export const services = {
    myServices: [
        {
        picture:  '1',
        title: "ИНДИВИДУАЛЬНАЯ ПОДГОТОВКА К ОГЭ/ЕГЭ ПО ИСТОРИИ/ОБЩЕСТВОЗНАНИЮ",
        items: ["индивидуальный план подготовки к экзамену", "онлайн занятия", "занятия-практикумы", "авторские презентации", "скрипты к каждому уроку", "тематические домашние задания на специальной платформе с моей проверкой и обратной связью", "постоянная обратная связь от меня"],
        price: "по договорённости"
        },
        {
            picture:  '2',
            title: "СПЕЦКУРС ПО КАРТАМ || ЕГЭ ИСТОРИЯ",
            items: ["Ты научишься безошибочно решать задания по картам, читать их и понимать", "Доступ к к записям уроков сохраняется"],
            price: "2 490 ₽"
        },
        {
            picture: '3',
            title: "СПЕЦКУРС «XX ВЕК» С ПРЕПОДАВАТЕЛЕМ",
            items: ["онлайн занятия", "постоянный доступ к записям уроков", "скрипты к каждому уроку", "тематические домашние задания на специальной платформе с моей проверкой и обратной связью", "уроки-практикумы", "постоянная обратная связь от меня", "детально объясняю каждый момент", "выстраиваю ассоциации", "систематизирую все полученные вами знания", "даю подробные описания и примеры"],
            price: "4 990 ₽"
        },
        {
            picture: '4',
            title: "СПЕЦКУРС «XX ВЕК» видеоуроки",
            items: ["Доступ к записанным мной видеоурокам по самому сложному, но не менее интересному, периоду в истории — XX веку", "детально объясняю каждый момент", "скрипты к каждому уроку", "выстраиваю ассоциации", "систематизирую все полученные вами знания", "даю подробные описания и примеры"],
            price: "2 590 ₽"
        },
        {
            picture: '5',
            title: "ОГЭ || ОБЩЕСТВОЗНАНИЕ",
            items: ["8-9 занятий в месяц", "онлайн", "все системно разложено по полочкам", "система зачетов", "пробники", "домашка с моей проверкой на специальной платформе", "записи всех уроков, которые можно пересматривать в любое время", "скрипты, чек-листы, карты, сборники"],
            price: "5 200 ₽"
        },
        {
            picture: '6',
            title: "ЕГЭ || ИСТОРИЯ/ОБЩЕСТВОЗНАНИЕ ",
            items: ["8-9 занятий в месяц", "онлайн", "все системно разложено по полочкам", "система зачетов", "пробники", "домашка с моей проверкой на специальной платформе", "записи всех уроков, которые можно пересматривать в любое время", "скрипты, чек-листы, карты, сборники"],
            price: "6 200 ₽"
        },
        ]
}

